
/* Class = "NSButtonCell"; title = "Before"; ObjectID = "2ud-at-7Y0"; */
"2ud-at-7Y0.title" = "Önce";

/* Class = "NSTextFieldCell"; title = "Insert:"; ObjectID = "6rB-gc-kTK"; */
"6rB-gc-kTK.title" = "Ekle:";

/* Class = "NSTextFieldCell"; title = "Number of pages:"; ObjectID = "FQv-0w-VKW"; */
"FQv-0w-VKW.title" = "Sayfa sayısı:";

/* Class = "NSButtonCell"; title = "After"; ObjectID = "J5Y-93-wX8"; */
"J5Y-93-wX8.title" = "Sonra";

/* Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "ORj-93-aUn"; */
"ORj-93-aUn.title" = "Sayfa:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "PpA-pJ-StV"; */
"PpA-pJ-StV.title" = "Tamam";

/* Class = "NSWindow"; title = "Add Page"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Sayfa Ekle";

/* Class = "NSTextFieldCell"; title = "Master Page:"; ObjectID = "Uui-yx-fwy"; */
"Uui-yx-fwy.title" = "Ana Sayfa:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "fIV-u8-dQJ"; */
"fIV-u8-dQJ.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Add Pages"; ObjectID = "pLx-26-Egv"; */
"pLx-26-Egv.title" = "Sayfalar Ekle";
